[Main]
DisplayName=Ћирилица

[SmartDefrag_SDMainForm]
btn_close.Hint=Откажи
btn_maximize.Hint=Увећај
btn_minimize.Hint=Умањи
btn_restore.Hint=Обнови
btn_more.Hint=Још поставки
btn_shuffle.Hint=Срећни жреб
lblLatestNews.Caption=Дели овај програм са својим пријатељима и породицом. Биће задовољни што га користе.
btn_game_optimize.Caption=Дефраг
btn_gamedefrag_start.Caption=Покрени
btn_gamedefrag_stop.Caption=Заустави
btn_gamedefrag_pause.Caption=Пауза
btn_defrag_finish.Caption=Готово
btn_backtosvolumetatus.Caption=Назад
lblPBD_DPF.Caption=Дефраг. page датотеку и датотеку хибернације
lblPBD_DMFT.Caption=Дефрагментирај МФТ
lblPBD_DSYS.Caption=Дефраг. системске датотеке
lblPBD_DREG.Caption=Дефрагменација датотека регистра
lblPBD_DCF.Caption=Дефрагментација одређених датотека
btnBTConfig.Caption=Подеси
LabelEnableBTD.Caption=Boot Time - Дефраг
lblBootTimeDefrag.Caption=Историја дефрагментације времена бутовања
lvBootTimeDefragListView.Columns[0].Caption=Подаци
lvBootTimeDefragListView.Columns[1].Caption=Величина
lvBootTimeDefragListView.Columns[2].Caption=Фрагменти
lvBootTimeDefragListView.Columns[3].Caption=Акција
btn_tab_actioncenter.Caption=Центар активности
btn_tab_boottimedefrag.Caption=Boot Time - Дефраг
btn_tab_diskdefrag.Caption=Дефраг диска
btn_tab_gameoptimize.Caption=Дефраг игрица
lbl_map.Caption=Боја мапе:
lblResetColor.Caption=Освежи
lvDefragList.Columns[0].Caption=Назив
lvDefragList.Columns[1].Caption=Фрагменти
lvDefragList.Columns[2].Caption=Величина
lvDefragList.Columns[3].Caption=Путања
lvDefragList.Columns[4].Caption=Резултат
btnShowDefragMap.Caption=Мапа
btnShowDefragList.Caption=Детаљи
btnShowJunkFile.Caption=Смеће
lblAfterDefragTask.Items[0].Caption=Искључи након дефраг
lblAfterDefragTask.Items[1].Caption=Успавај након дефраг
lblAfterDefragTask.Items[2].Caption=Замрзни након дефраг
lblAfterDefragTask.Items[3].Caption=Рестартуј након дефраг.
lblStatus.Caption=Стање:
lblSSDStatus.Caption=Стање:
lblAfter.Caption=После:
lblBefore.Caption=Пре:
lblFragRate.Caption=Ниво фрагментације:
lblDefragFragmentRate.Caption=Ниво фрагментације:
btn_start.Caption=Покрени
btn_stop.Caption=Заустави
btn_pause.Caption=Пауза
lbl_estimatedtime1.Caption=Процена преосталог времена:
btnFixDefrag.Caption=Паметни дефраг
btn_view_report.Caption=Види извештај
lblJunkScanSkip.Caption=Прескочи
mniOpenSmartDefrag.Caption=Отвори Smart Defrag
mniHomePage.Caption=Почетна
mniSupport.Caption=Техничка подршка
mniExit.Caption=Излаз
mniTask_Shutdown.Caption=Искључи
mniTask_Sleep.Caption=Успавај
mniTask_Hibernate.Caption=Хибернирај
mniTask_Reboot.Caption=Рестартуј
mniSkinClassic.Caption=Класична
mniSkinWhite.Caption=Бела
btnFeedBack.Caption=Утисци
btnViewReport.Caption=Види извештај
btnScanMore.Caption=Скенирај још
lblBootTimeSSD.Caption=Ви имате  SSD дискове. Boot Time Defrag не подржава  SSD.
shp_map_free.Hint=Слободан простор:
shp_map_mft.Hint=Подаци о датотеци (MFT)
shp_map_dir.Hint=Директоријуми
shp_map_frequent.Hint=Често коришћени
shp_map_rare.Hint=Ретко коришћени
shp_map_unmovable.Hint=Непомично
shp_map_frag.Hint=Фрагмент
shp_map_moving.Hint=Померање
btn_nav_show.Hint=Прикажи Центар активности
btn_nav_hide.Hint=Сакриј Центар активности
lbl_defragprogress.Caption=Укупни процес:
lblGameEstimatedTime.Caption=Укупни процес:
lblRecommendation.Caption=Препорука:
lblJunkCleaned.Caption=Очишћено junk:
lblSpaceReleased.Caption=Ослобођено простора:
btn_feedback.Caption=Утисци
btnGameViewReport.Caption=Види извештај
rdlblBootTimeDefragDesc.Caption=Дефрагментирајте системске датотеке пре покретања система ради повећања његових перформанси.
btnBTActiveNow.Caption=Сада активирај
btnGOActiveNow.Caption=Сада активирај
rdlblEnterCode.Caption=Упишите код
btnManageLicense.Caption=Управљај лиценцом
rdlblProfuture.Caption=Повећај перформансе и радни век дискова са:
btnProfutureAuto.Caption=Паметна ауто-дефраг
btnProfutureBootTimeDefrag.Caption=Boot Time - Дефраг
btnProfutureAlways.Caption=Увек ажуриран

[SmartDefrag_SDMainMenu]
btn_more.Hint=Још поставки
btnAbout.Caption=О програму
btnCheckUpdates.Caption=Провери ажурирање
btnDownload.Caption=Преузми IObit Freeware
btnFindUsOnFacebook.Caption=Нађите нас на  Facebook-у
btnReport.Caption=Извештај
btnSettings.Caption=Поставке...
btnSkin.Caption=Маска
btnTechnicalSupport.Caption=Техничка подршка
btnTranslate.Caption=Помозите да преведемо
btnUseManual.Caption=Кориснички приручник
btnDiskHealth.Caption=Здравље диска

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Анализа
mniItem2.Caption=Дефраг | Оптимизуј
mniItem3.Caption=Дефраг великих датотека
mniItem4.Caption=Дефраг слободног простора
mniItem5.Caption=Дефраг| Приоритизација датотека (Споро)
mniItem6.Caption=Смањи | Интелигентна оптимизација
mniItem7.Caption=Брза дефрагментација

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Датотеке|Фасцикле
btnAddFile.Caption=Додај датотеку
btnAddFolder.Caption=Додај фасциклу

[SmartDefrag_FormSetting]
btn_close.Hint=Откажи
lblTitle.Caption=Поставке
Button_Recommand.Caption=Препоручено
Button_OK.Caption=У реду
Button_Cancel.Caption=Откажи
Button_Apply.Caption=Примени
lblSettingType.Caption=Опште поставке
AutoLoadCheck.Caption=Учитај аутоматски  када се Windows покрене
CloseSetCheck.Caption=Умањи у систем tray када се програм затвори
TrayCheck.Caption=Омогући обавештења у систему tray
CheckBox_Show_RemovableDisk.Caption=Не приказуј преносиве дискове
lblSilentDesc.Caption=Омогућите ову функцију која  може да осигура несметану дефрагментацију  без прекида.
lblReplaceDefragDesc.Caption=Омогућавање ове функције значи да ће се покренути  Smart Defrag када позовете Windows Disk Defragmenter.
lblVSSDesc.Caption=Привремено заустави VSS  у току  дефрагментације ради  заштитите тренутног VSS бекапа.  Ваш VSS  ће бити аутоматски омогућен након завршетка дефрагментације (VSS: Volume Shadow Copy).
lblBatteriesDesc.Caption=Дефрагментација ће потрошити доста енергије иза батерије. Препорука је да зауставите дефрагментација када рачунар ради на батерије.
ReplaceWindowDefrag.Caption=Помери Windows Disk Defragmenter
SilentCheck.Caption=Омогући Smart Silent Technology  током дефрагментације  (препоручено)
chkEnableVSS.Caption=Заустави VSS код дефрагментације NTFS волумена
BatteryCheck.Caption=Заустави Ауто Дефраг и Планирани дефраг у режиму напајања батеријама (препорпучено)
Label_Auto_Des.Caption=Са новом технологијом, Ауто дефрагментација аутоматски дефрагментира  фрагментиране датотеке док је рачунар у стању мировања  у циљу заштите тврдих дискова.
Label_DefragRate.Caption=Дефрагментирај када ниво фрагментације пређе:
ExcludeCheck.Caption=Прескочи датотеке веће од 1 GB
ComboBox_DefragRate.Items[0].Caption=Увек дефрагментирај
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Искључене датотеке и фасцикле заједно са потфасциклама неће бити анализиране или дефрагментирате.
Button_Add_File.Caption=Додај датотеку
Button_Add_Folder.Caption=Додај фасциклу
Button_Delete.Caption=Обриши
ListView_Exlude.Columns[0].Caption=Назив
Label_Schedule_Des.Caption=Планирана дефрагментација HDD и тримовање SSD у планирано време без интервенције корисника.
Label_Schedule_Task.Caption=Планирани задатак
Label_Action.Caption=Акција:
Label_Schedule_Status.Caption=Статус
Button_Config_Schedule.Caption=Подеси
ScheduleList.Columns[0].Caption=Диск
lvBootTimeDefrag.Columns[0].Caption=Диск
lvAAList.Columns[0].Caption=Јачин звука
ComboBox_Action.Items[0].Caption=Паметни дефраг
ComboBox_Action.Items[1].Caption=Дефраг великих датотека
ComboBox_Action.Items[2].Caption=Дефраг слободног простора
ComboBox_Action.Items[3].Caption=Дефраг | Оптимизација
ComboBox_Action.Items[4].Caption=Дефраг | Приоритизација дат.  (Споро)
Label_Max.Caption=Макс.дат:
Label_Unsupport.Caption=Windows 2000 није подржан
Label_Boottime_Des.Caption=Boot Time дефрагментација дефрагментира датотеке које се не могу безбедно преместити за време рада система.
Label_Boottime_Status.Caption=Статус
RadioButton_FirstBoot.Caption=Код првог покретање сваког дана
RadioButton_EveryBoot.Caption=Код сваког покретања
RadioButton_Custom.Caption=Свака два дана прво бутовање
RadioButton_NextBoot.Caption=Само код следећег покретања
Label_language.Caption=Тренутни језик:
Label_Trans.Caption=Провидност:
CheckBox_DMC.Caption=Омогући приступ мапи диска за далтонисте.
lblJKF_SelectJunkFile.Caption=Изаберите објекте које желите да очистите:
chkJKF_EnableDOD.Caption=Омогући безбедно брисање  DOD 5220.22-M (спорије)
chkJKF_DeleteTime.Caption=Обриши  Windows привремене датотеке старије од 1 седмице
TreeView_Option.Items[0].Caption=Опште поставке
TreeView_Option.Items[1].Caption=Дефраг
TreeView_Option.Items[2].Caption=Аутоматска услуга
TreeView_Option.Items[3].Caption=Ауто дефраг
TreeView_Option.Items[4].Caption=Планирана дефраг
TreeView_Option.Items[5].Caption=Boot Time - Дефраг
TreeView_Option.Items[6].Caption=Опште
TreeView_Option.Items[7].Caption=Подешавање
TreeView_Option.Items[8].Caption=Очисти диск
TreeView_Option.Items[9].Caption=Листа изузетака
TreeView_Option.Items[10].Caption=Аутоматско ажурирање
TreeView_Option.Items[11].Caption=Корисничко окружење
TreeView_Option.Items[12].Caption=Тихи режим
TreeView_Option.Items[13].Caption=Ауто анализа
CategoryLine_Boottime_Method.Caption=Метода
CategoryLine_Boottime_Log.Caption=Дневник
CategoryLine_Schedule_Method.Caption=Метода
CategoryLine_Schedule_Schedule.Caption=Распоред
chkEnableDiskSpeed.Caption=Омогући интелигентни Disk Boost
lblEnableDiskSpeedDesc.Caption=Ова функција ће омогућити  DMA (Direct Memory Access)  за боље перформансе дискова и повећати кеш слободно простора диска за мању фреквенцију упиисвања-читања диска.
CategoryLine_Auto_Method.Caption=Метода
lblAutoAction.Caption=Акција:
ComboBox_AutoAction.Items[0].Caption=Паметни дефраг
ComboBox_AutoAction.Items[1].Caption=Дефраг великих датотека
ComboBox_AutoAction.Items[2].Caption=Дефраг слободног простора
ComboBox_AutoAction.Items[3].Caption=Дефраг | Оптимизација
ComboBox_AutoAction.Items[4].Caption=Дефраг | Приоритизација дат.  (Споро)
grpMethod_Method.Caption=Опште
lblUpdateMethod.Caption=Одаберите начин ажурирања:
rbAutoUpdate_Automatically.Caption=Обавести када су ажурирања доступна
rbAutoUpdate_ProgramLauched.Caption=Аутоматски ажурирај програм (препоручено)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Директна веза (без proxy-а)
rbProxy_ie.Caption=Аутоматски откриј  proxy (користи Internet Explorer поставке)
rbProxy_SpecifyServer.Caption=Одреди proxy сервер  (само када сте повезани на интернет преко  Proxy)
lblProxy_Host.Caption=Host:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Кор. име:
lblProxy_UserPass.Caption=Лозинка:
Label_TaskSchedule.Caption=Распоред:
Label_StartTime.Caption=Почетак:
ComboBox_TaskType.Items[0].Caption=Сваки дан
ComboBox_TaskType.Items[1].Caption=Сваке седмице
ComboBox_TaskType.Items[2].Caption=Сваки месец
ComboBox_Weekly.Items[0].Caption=недеље
ComboBox_Weekly.Items[1].Caption=понедељка
ComboBox_Weekly.Items[2].Caption=уторка
ComboBox_Weekly.Items[3].Caption=среде
ComboBox_Weekly.Items[4].Caption=четвртка
ComboBox_Weekly.Items[5].Caption=петка
ComboBox_Weekly.Items[6].Caption=суботе
lblBootTimeStatus.Caption=Статус
grpSlientMode.Caption=Статус
chkSlientMode_SlientMode.Caption=Тихи режим
lblSlientMode_SlientModeInfo.Caption=Аутоматски пребаци на Тихи режим када задатак у пуном екрану открије или одреди  неки програм да ради.
grpSlientMode_Description.Caption=Корисникови - одређени програми
lblSilent_UserSpec.Caption=Укључите Тихи режим када неки од ових програма ради:
btnSlientMode_Add.Caption=Додај
btnSlientMode_Delete.Caption=Обриши
GroupBox_SilentMode.Caption=Опис
lblSlientMode_Description1.Caption=Тихи режим смањује потрошњу ресурса интелигентним механизмом дефраг:
lblSlientMode_Description2.Caption=1. Аутоматски прескочи ауто-дефраг када буде откривен одређени задатак.
lblSlientMode_Description3.Caption=2. Аутоматски прескочи планирану дефраг када буде откривен одређени задатак.
lvSlientMode.Columns[0].Caption=Назив ставке
lvSlientMode.Columns[1].Caption=Опис
lblCBT_Desc.Caption=Подешени Boot Time Defrag може да дефрагментира датотеке које се не могу дефрагментирати док рачунар ради.  Додајте их у поље за њихову дефрагментацију за време boot-овања.
btnCbtAddFile.Caption=Додај датотеку
btnCbtDelete.Caption=Обриши
lblAADesc.Caption=Аутоматски анализира дискове када је систем у мировању и информише Вас када постоје фрагменти које треба дефрагментирати.
lblAAStatus.Caption=Статус:
btnNotifyWhemSchdule.Caption=Немој да ме обавештаваш у току дефрагментације
btnShutdown.Caption=Аутоматски искључи рачунар када планирана дефрагментација буде завршена
btnShowShellMenu.Caption=Прикажи дефрагментацију  Smart Defrag-а у контекстном менију

[SmartDefrag_shutdown]
Button_Cancel.Caption=Откажи
lblShutdownInfo.Items[0].Caption=Дефрагментација је завршена, Ваш рачунар ће се  искључити
lblShutdownInfo.Items[1].Caption=Дефрагментација је завршена, Ваш рачунар ће се  успавати
lblShutdownInfo.Items[2].Caption=Дефрагментација је завршена, Ваш рачунар ће се  замрзнути
lblShutdownInfo.Items[3].Caption=Дефрагментација је завршена, Ваш рачунар ће се  рестартовати
btn_close.Hint=Откажи

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Откажи
lblMessage.Caption=Да ли желите да очистите нежељене датотеке пре дефрагментације ради ослобађања додатног простора и побољшања дефрагментације?
lblDontShowAgain.Caption=Запамти избор
lblTipsCaption.Caption=Очисти junk датотеке
btnYes.Caption=Да
btnNo.Caption=Не, хвала

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Откажи
btnYes.Caption=Да
btnNo.Caption=Не
btnOK.Caption=У реду

[SmartDefrag_DefragReportView]
btn_close.Hint=Откажи
lblCaption.Caption=Smart Defrag Извештај
lvDefragReportListView.Columns[0].Caption=Време
lvDefragReportListView.Columns[1].Caption=Фрагменти
lvDefragReportListView.Columns[2].Caption=Акција

[SmartDefrag_FormAbout]
lblCaption.Caption=О програму
Label_Warning.Caption=УПОЗОРЕЊЕ
Label_WarningInfo.Caption=Овај програм је заштићен ауторским правима и међународним уговорима.
Label_AllRight.Caption=Сва права задржана
Label_Acknowledge.Caption=Посебна захвалност следећим особама на великом доприносу:
btn_close.Hint=Откажи

[SmartDefrag_M]
M_FSUnknown=Непознато
M_FSAnalyzed=Анализирано
M_FSDefragged=Дефрагментирано
M_FSInvalidHandle=Неважећи руководилац
M_FSMoveFailed=Померање је неуспело
M_FSNospace=Нема континуираног простора
M_FSSkipTooLarge=Прескочени  (велике датотеке)
M_FSSkipRateTooLow=Прескочено (низак ниво фрагментације)
M_DefragSummary=Резиме дефрагментације
M_DefragDetails=Детаљи дефрагментације
M_SSDOPTDetails=Детаљи SSD  оптимизације
M_DiskSpaceInfo=Слободна/Укупна величина
M_DefragMethod=Метод дефрагментације
M_DefragBeginTime=Дефрагментација је покренута
M_DefragEndTime=Дефрагментација је завршена
M_TotalFiles=Укупно датотека | Фасцикли
M_Fragments=Фрагменти
M_Recommend=Препорука
M_FragmentationRate=Ниво фрагментације
M_DefaultVolumeName=Локални диск
M_DetailsFragments=Фрагменти
M_DetailsSize=Величина
M_DetailsResult=Резултат
M_DetailsPath=Путања
M_DMSSDAnalyze=Анализа SSD
M_DMSSDOptimize=Скраћивање
M_DMUSSDOptimize=Смањење | Интелигентна оптимизација
M_DMSSDAnalyzed=%d ставки може бити скраћено ради побољшања перформанси и трајности Вашег SSD.
M_DMSSDOptimized=Ваш SSD је скраћен ради бољих перформанси.
M_DMUSSDAnalyzed=%d ставки могу бити дотерани и оптимизовани ради бољих перформанси и радног вела SSD дискова.
M_DMUSSDOptimized=Ваш  SSD је дотеран и интелигентно оптимизован.
M_DMNSSDAnalyze=Анализирај SSD
M_DMNSSDOptimize=Скрати SSD
M_DMNAnalyze=Анализирано
M_DMNFastDefrag=Брза дефрагментација
M_DMNSmartDefrag=Паметна дефрагментација
m_DMNLargeFileDefrag=Дефраг великих датотека
M_DMNMergeSortDefrag=Дефраг| Оптимизација
M_DMNSortDefrag=Дефраг | Оптимизуј
M_DMNMergeDefrag=Дефраг| Слободни простор
M_DMNAutoDefrag=Ауто дефраг
M_DMNSchdleDefrag=Планирана дефрагментација
M_DMNDefrag=Дефраг
M_DMAnalyze=Анализа
M_DMDefrag=Дефрагментација
M_DMFastDefrag=Брза дефрагментација
M_DMSmartDefrag=Паметна анализа
m_DMLargeFileDefrag=Дефрагментација великих датотека
M_DMMergeSortDefrag=Дефрагментација | Приоритизација датотека
M_DMSortDefrag=Дефрагментација | Оптимизација
M_DMMergeDefrag=Дефрагментација слободног простора
M_DMAFastDefrag=Брза ауто дефрагментација
m_DMALargeFileDefrag=Ауто дефрагментација великих датотека
M_DMAMergeSortDefrag=Аутодефрагментација| Приоритизација датотека
M_DMASortDefrag=Аутодефрагментација| Оптимизација
M_DMAMergeDefrag=Аутоматска дефрагментација слободног простора
M_DMAutoDefrag=Аутоматска дефрагментација
M_DMSchdleDefrag=Планирана дефрагментација
M_DMAnalyzed=Анализирано
M_DMDefraged=Дефрагментација је завршена
M_DMFastDefraged=Брза дефрагментација је завршена
M_DMMergeSortDefraged=Дефраг| приоритизација датотека је завршена
m_DMLargeFileDefraged=Дефрагментација великих датотека је завршена
M_DMSortDefraged=Дефраг| Оптимизација је завршена
M_DMMergeDefraged=Дефрагментација слободног простора је завршена
M_DMAFastDefraged=Аутоматска брза дефрагментација је завршена
M_DMAMergeSortDefraged=Аутодефраг |  Приоритизација датотека је завршена
m_DMALargeFileDefraged=Аутоматска дефрагментација великих датотека је завршена
M_DMASortDefraged=Аутоматска дефрагментација | Оптимизација је завршена
M_DMAMergeDefraged=Аутоматска дефрагментација слободног простора је завршена
M_DMAutoDefraged=Аутоматска дефрагментација је завршена
M_DMSchdleDefraged=Планирана дефрагментација је завршена
M_Idle=Мирује
M_Queuing=На чекању
M_DBTrim=Смањи
M_DBSmartDefrag=Паметни дефраг
M_DBOptimize=Паметна оптимизација
M_BTDViewReport=Види извештај
M_OPT_TRIM=Омогући  TRIM  за убрзање  SSD-овог учитавања и брзине записивања.
M_OPT_PREFETCHER=Онемогућите  Prefetcher да продужите радни век SSD.
M_OPT_SUPERFETCH=Онемогућите Superfetch да продужите радни век SSD.
M_OPT_BTD=Онемогућите Boot Time Defrag да продужите радни век SSD.
M_OPT_SDDT=Онемогућите задатак  планиране дефрагментације да би сте продужили радни век SSD.
M_Day=Сваког %d. дана
M_SkipSize=Прескочи датотеке веће од %s
M_StartAuto=Покрени аутоматски дефрагментацију када систем прекорачи стање мировања (%d минута)
M_PauseAuto=Паузирај аутоматску дефрагментацију када  заузеће ресурса пређе (%s)
M_StartAutoAnalyze=Покрени аутоанализу када мировање система прелази време  од (%d минута)
M_PauseAutoAnalyze=Паузирај аутоанализу када потрошња ресурса прелази (%s)
M_ScheduleInactivated=Планирана дефрагментација није активирана
M_FileExcluded=Ова датотека је искључена. Ако је желите дефрагментирати, уклоните је из листе искључења.
M_FileAdded="%s" је додат за дефрагментацију.
M_ExcludedFolderAdded=Ова фасцикла је додата у Додате датотеке и Фасцикле за дефрагментацију. Ако их желите искључити, уклоните их из Додатих датотека и Фасцикли.
M_ExcludedFileAdded=Ове датотеке су додате у Додате датотеке и Фасцикле за дефрагментацију. Ако их желите искључити, прво их уклоните их из Додатих датотека и Фасцикли.
M_FolderExcluded=Фасцикла је искључена. Ако је желите дефрагментирати, уклоните је из Листе искључења.
M_GameAdded=Ова игрица је већ била додата.
M_RunBackground=Smart Defrag још ради у позадини.
M_StartScheduleDefrag=Покрени планирану дефрагментацију
M_StartAutoDefrag=Покрени ауто дефраг
M_LastAutoDefrag=Задњи ауто дефраг:
M_AddVolume=Није могуће додати волумен. Одаберите фасциклу или датотеку коју желите да додате.
M_InvalidFF=Неисправна датотека или фасцикла.
M_SDRAutoDefrag=Извештај аутоматске дефрагментације
M_SDRGameDefrag=Ивештај оптимизације игри
M_SDRManualDefrag=Извештај ручне дефрагментације
M_DefragPaused=Паузирано
M_TrimStoped=Скраћивање је прекинуто
M_AnalyzeStoped=Анализа је прекинута
M_DefragStoped=Дефрагментације прекинута
M_JunkScanStoped=Скенирање је прекинуто
M_DefragFinished=Готово
M_DefragBack=Назад
M_JunkFileScan=Скенирање нежељених датотека  %d %%
M_LFR=Низак ниво фрагментације
M_FileInSSDTips=Датотека/фасцикла је на  SSD. Немојте да их дефрагментирате.
M_AddFileOrFolder=Додај датотеке | фасцикле
M_NoFileOrFolderAdded=Нису додате датотеке/фасцикле
M_GameFragments=Фрагменти:
M_GameOptimized=Оптимизирано:
M_GameOptimizeTip=Дефрагментација игрица за угодније играње.
M_GameAddTip=Додајте игру за оптимизацију ради угоднијег доживљаја.
M_JunkFileFound=Пронађено смеће
M_JunkFileCleaned=Очишћено junk:
M_DefragedFragments=Дефрагментирани фрагменти:
M_DefragedFiles=Дефрагментиране датотеке:
M_AnalyzedFragments=Пронађено фрагмената:
M_AnalyzedFiles=Пронађено фрагментираних датотека:
M_DRDefragedFragments=Дефрагментирани фрагменти
M_DRDefragedFiles=Дефрагментиране датотеке
M_DRAnalyzedFragments=Пронађених фрагмената
M_DRAnalyzedFiles=Пронађених фрагмената датотека
M_SmartOptimizeTips=Паметна оптимизација ће прво анализирати  а затим интелигентно извршити одговарајући метод дефрагментације Ваших HDD и уредити SDD са једним кликом.
M_SmartDefragTips=Smart Defrag ће анализирати, а затим интелигентно извршити најпогоднији начин дефрагментације само једним кликом.
M_DiskSpace=%s слободно од %s
M_Trimmed=Дотеран
M_UTrimmed=Смањење | Интелигентна оптимизација је завршена
M_AppOptimizeStop=Оптимизација је прекинута
M_APPDBOptimize=Дефраг
M_AppOptimize=Оптимизација
M_AppOptimized=Оптимизирано
M_AppFoundProblem=%d ставки је оптимизовано ради унапређења перформанси Windows Apps.
M_AppNoProblem=Windows Apps су оптимизоване за врхунске перформансе.
M_Task=Кликни и промени распоред
M_RecommendAnalyze=Дефрагментација није потребна
M_State=Стање
M_GameInSSD=Ова игрица је на SSD. Немојте да је оптимизујете.
M_JunkFile=Junk датотеке
M_JunkFileAnalyze=Скенирање junk датотека
M_JunkFileCleanedHtml=Очишћено Junk датотека:
M_DefragDetailsHtml=Детаљи дефрагментације
M_StartedTimeHtml=Покренуто:
M_CompletedTimeHtml=Завршено:
M_AfterRateHtml=После
M_BeforeRateHtml=Пре
M_JunkFileHtml=Датотеке
M_RecommendDefrag1=Брза дефрагментација
M_RecommendDefrag2=Дефраг | Оптимизуј
M_RecommendDefrag3=Дефраг великих датотека
M_RecommendDefrag4=Дефраг слободног простора
M_RecommendDefrag5=Дефраг| Приоритизација датотека
M_NoVolumeSelected=Одаберите бар један диск за наставак
M_TrimShutdown0=Тримовање је завршено, Ваш рачунар ће се искључити
M_TrimShutdown1=Тримовање је завршено, Ваш рачунар ће бити успаван
M_TrimShutdown2=Тримовање је завршено, Ваш рачунар ће се замрзнути
M_TrimShutdown3=Смањење је завршено. Рачунар ће се рестартовати за
M_OptimizeShutdown0=Оптимизација је завршена, Ваш рачунар ће се искључити
M_OptimizeShutdown1=Оптимизација је завршена, Ваш рачунар ће бити успаван
M_OptimizeShutdown2=Оптимизација је завршена, Ваш рачунар ће се замрзнути
M_OptimizeShutdown3=Оптимизација је завршена. Рачунар ће се рестартовати за
M_TTrimShutdown0=Искључи након тримовања
M_TTrimShutdown1=Успавај након тримовања
M_TTrimShutdown2=Замрзни након тримовања
M_TTrimShutdown3=Рестартуј након смањења
M_TOptimizeShutdown0=Искључи након оптимизације
M_TOptimizeShutdown1=Успавај након оптимизације
M_TOptimizeShutdown2=Замрзни након оптимизације
M_TOptimizeShutdown3=Растартуј након оптимизације
M_MASKSSD=Препознај као SSD
M_MASKHDD=Препознај као HDD
M_LEARNMORE=Сазнај више
M_EXITSDTIPS=Smart Defrag ради. Дали заиста желите да изађете из програма?
M_NOTSUPPORTSSD=Ово је  SSD диск. Дефрагментација времена бутовања не подржава  SSD.
M_Junk0=Чишћење DNS кеша може успорити  брзину преузимања датотека и застој у промету.
M_Junk1=Чишћење старих Prefetch података  може успорити покретања система.
M_Junk2=Примедба: Чишћење редоследа мени кеш-а  ће ресетовати редослед у Старт мени-у.Ни једна ставка неће бити уклоњена.
M_Junk3=Примедба: Чишћење кеш-а обавештавања у траy-у ће ресетовати систем траy кеш. Морате поново покренути explorer.exe.
M_Junk4=Примедба: Чишћење Windows величина/локације кеш-а ресетираће све сачуване Windows Explorer локације и поставке прегледа.
M_Junk5=Примедба: Чишћење корисничке помоћне историје  ће избрисати  недавно коришћене програме наведене на Старт мени-у.
M_Junk6=Примедба: чишћење IIS дневника ће избрисати  записе догађаја независно за сваку страницу, виртуалну мапу или датотеку.
M_Junk7=Примедба: Чишћење кеш-а минијатура сличица успориће  брзину приказа сличица кад год желите прегледати фасциклу која садржи слике.
M_Junk8=Примедба: Чишћење траке задатака са искачућом листом ће онемогућити приказ недавно отворених ставки у Старт мени-у и траци задатака.
M_Junk9=Упозорење: Ако изаберете ову опцију, изгубићете све сачуване лозинке.
M_GameOptimizeTips=Дефрагментирајте и оптимизујте Ваше игрице  ради бржег и угоднијег играња игрица.
M_AllGameOptimize=Ваше датотеке игре су оптимизоване. Уживајте у игри.
M_ON=Иск
M_OFF=Ук
M_MoreThan2Hours=више од 2 сата
M_NoFragmentsFound=Фрагменти нису пронађени
M_NoJunkFilesFound=Junk датотеке нису пронађене
M_ActiveAll=Активирај све
M_ActiveNow=Сада активирај
M_SkinName=Маска:
M_ShellDefrag=Дефрагментирај са  Smart Defrag
M_ShellTrim=Тримуј са Smart Defrag
M_SkinNameClassic=Класични
M_SkinNameReadable=Читљив
M_SpecifyFiles=Одреди датотеке
M_PromoteTitle11=Уморни сте од ручне дефрагментације?
M_PromoteTitle12=Купите да обезбедите аутоматску дефрагментацију.
M_PromoteTitle21=Купите да обезбедите дефрагментацију одређених датотека и убрзате време дефрагментације тих фрагмената.
M_VendorSpecific=Специфични продавац
M_CFragMentInfo=Постоји <a>%d</a> фрагмената на диску. Дефрагментирајте их да рачунар буде бржи и стабилнији.
M_DefaultName=Локални диск
M_DiskGood=Добро
M_DiskFair=Коректно
M_DiskPoor=Лоше
M_DiskInfoTips=Ослободите више простора и убрзајте рачунар помоћу  Advanced SystemCare!
M_DiskStatusGood=Добро
M_DiskStatusWarn=Упозорење
M_DiskStatusError=Грешка
M_SchduleDefragInfo=<a>%d</a> дефрагменитрано фрагмената. Активирајте Auto Defrag да  аутоматски дефрагментирате диск на врхунске перформансе.
M_ActivateTitle=Побољшајте перформансе и век Вашег диска са:
M_ActivateContent1=Ауто Smart Defrag
M_ActivateContent2=Дефраг Boot Time
M_ActivateContent3=Стално ажурирање
M_ActivateButton=Активирај све

[M_JunkfilesScanner]
M_Scan=Скенирање:
M_Fix=Поправак:
M_WinBin=Windows Кош за смеће
M_WinTempF=Windows привремене датотеке
M_IETempF=IE привремене датотеке
M_SearchAA=Помоћник само довршавања претраге
M_OtherMRUs=Остали Explorer MRUs
M_Clip=Остава
M_Dumps=Депоније меморије
M_ChkDskFrag=Фрагменти Chkdsk датотеке
M_WinLog=Windows дневници
M_WinEReport=Windows извешај о грешци
M_DNSCache=DNS кеш
M_OldPD=Стари Prefetch подаци
M_MenuOC=Распоред кеша Менија
M_TrayNC=Кеш Tray  обавештења
M_WinSLCache=Величина прозора/Локација кеша
M_UserAH=Историја корисничке помоћи
M_IISLog=IIS дневници
M_ThumCache=Кеш минијатура
M_TaskbarJPL=Листа искачуће траке
M_GS=Општи статус
M_ItemsCap=%s ставки, %s
M_JunkFixCap=[Junkfiles Fix]: %d поправљених проблема
M_Det=Детаљи
M_Del=Обрисано
M_NoteMOC=Примедба: Чишћење редоследа мени кеш-а  ће ресетовати редослед у Старт мени-у.Ни једна ставка неће бити уклоњена.
M_NoteTNC=Напомена:  Чишћење кеша  tray напомена ресетоваће Ваш системски tray кеш.  Потребно је рестартовање Explorer.exe.
M_NoteWSC=Примедба: Чишћење Windows величина/локације кеш-а ресетираће све сачуване Windows Explorer локације и поставке прегледа.
M_NoteUAH=Примедба: Чишћење корисничке помоћне историје  ће избрисати  недавно коришћене програме наведене на Старт мени-у.
M_WinSys=Windows Систем
M_HisTrace=Историја и Остаци
M_WinAppCache=WinApp кеш
M_WinUpdateCache=Windows кеш самоажурирања
M_WinUpdateDB=Windows база података самоажурирања
M_SoftInsTemp=Привремене датотеке инсталираних програма
M_WinFontCache=Windows Font кеш

[ACD_M]
M_Downloading=Преузимање:
m_Installing=Инсталација:
M_DiskIsFull=Недовољно простора на диску!
M_NetError=преузимање није успело због грешке на мрежи, покушајте касније!
M_Tips=Поправка је у току. Двоклик за детаље.
M_AreSure=Да ли желите да изађете из  IObit Downloader?
M_AreSure_IObit=Да ли заиста желите да изађете из  IObit Downloader-а?
M_TipFixing=Поправак
M_MD5Faild=Преузета датотека је оштећена. Покушајте касније.
M_Speed=Брзина:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Набави Advanced SystemCare FREE
lblDesc_IMF.Caption=Набавите  Advanced SystemCare FREE верзију након деинсталације IObit Malware Fighter.
lblDesc_SD.Caption=Набавите  Advanced SystemCare FREE верзију након деинсталације IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare оптимизује  перформансе рачунара и повећава брзину интернета, тако да даје осећај рада као на новом рачунару. Овај програм има  поверење више од 150 милиона корисника!
btnConvertASC.Caption=Деинсталирај и набави Advanced SystemCare FREE
btnNo.Caption=Не, желим пуну деинсталацију
btnCancel.Caption=Откажи
btnClose.hint=Откажи

[ACD_frmActionCenter]
lbl_Cancel.Caption=Откажи
lbl_Min.Caption=Умањи
btnClose.Hint=Затвори

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=Преузимање информација о  ажурирању, сачекајте.
Label_UpdateDetails.Caption=Доступна је нова верзија Smart Defrag. Преузмите је и уживајте у најновијим функцијама и побољшањима.
Label_VWN_Pro.Caption=Види шта је ново
Label_NewVersionUpdate.Caption=Доступна је нова верзија Smart Defrag. Преузмите је и уживајте у најновијим функцијама и побољшањима.
Label_NewFileUpdate.Caption=Доступно су ново ажурирање Преузмите га и уживајте у најновијим функцијама и побољшањима.
Label_ClickDownload.Caption=Кликните на  "%s"  , преузмите и примените ажурирање.
Label_FinishInfo.Caption=Заврши!
Label_NoUpdate.Caption=Честитамо! Ви већ имате  најновију верзију.
Label_Nottention.Caption=Пажња: Smart Defrag  ће се аутоматски рестартовати да би се применило ажурирање.
Label_RestartWarn.Caption=Пажња: Поново покрените рачунар како би се завршила ажурирања. Поново покренути?
Label_Cancel.Caption=Откажи
Label_ProxySet.Caption=Proxy поставке
Label_DecideLater.Caption=Одлучи касније
RdImageButton_RestartLater.Caption=Рестартуј касније
RdImageButton_RestartNow.Caption=Рестартуј
RdImageButton_Download.Caption=Преузми
RdImageButton_Finish.Caption=У реду
Label_ViewWN.Caption=Види шта је ново

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Откажи
M_GetUpdateInfo=Преузимање информација о  ажурирању, сачекајте.
M_Retry=Понови
M_GetUpdateFailed=Учитавање информација о ажурирању није успело.  Покушајте касније.
M_Finish=У реду
M_GetFileFailed=Преузимање ажурирања није успело.  Покушајте касније.
M_CancelDownload=Да ли желите да зауставите преузимање ажурирање?
M_UpdateSucceed=Ажурирање је успешно!
M_KillUpdateTip=Овај програм је застарео и више неће радити. Преузмите нову верзију да би сте га наставили користити.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s  је сада доступан!
Label_Ver_WN.Caption=Шта је ново
Label_Ver_RML.Caption=Подсети ме касније
RdImageButton_Ver_Download.Caption=Ажурирај

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Откажи
M_UpCap=Smart Defrag %s  је сада доступан!
M_UpInfo=Кликните на "%s"  да би сте уживали у најновијим функцијама и унапређењима!

[SmartDefragUpgrate]
lblCongratulations.Caption=Честитамо!
lblSubCongratulations.Caption=Успешно сте доградили на
lblWhatNew.Caption=Шта је ново
lblWhatNew_LTTitle.Caption=Диск Дефраг погон нове генерације
lblWhatNew_LTSubTitle.Caption=Нова генерација погона за дефрагментацију диска ефикасно и моћно  оптимизује дискове.
lblWhatNew_RTTitle.Caption=Нова приоритетна дефрагментација за брже убрзање.
lblWhatNew_RTSubTitle.Caption=Метода Дефраг и Приоритизације побољшава перформансе рачунар убрзањем приступа подацима.
lblWhatNew_LBTitle.Caption=Windows 8.1 Modern Apps дефраг
lblWhatNew_LBSubTitle.Caption=Пуна подршка дефрагментације Windows 8.1 Modern Apps ради бржег и паметније рада апликација.
lblWhatNew_RBTitle.Caption=Очисти диск
lblWhatNew_RBSubTitle.Caption=Очисти непотребне датотеке  и ослободи више простора на диску ради ефикасније дефрагментације.
btnClose.Caption=Откажи

[IMF_M]
M_TitleSD=Набави  Advanced SystemCare FREE  након деинсталације  IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=Детаљи грешке:
lblUserEmail.Caption=Ваш е-маил:
btnClose.Hint=Откажи
btnSendReport1.Caption=Пошаљи
lblSuccTips1.Caption=Слање је успешно! Учинићемо све да решимо тај проблем што је пре могуће.

[SendBugReportNew_M]
M_BugStatisticsTips=се појавио проблем и потребно је затворити програм. Сада анализирамо узрок. Сачекајте...
M_SendingTips=Слање...
M_InvalidEmailTips=Неисправна е-маил адреса! Упишите исправну е-маил адресу да Вас можемо контактирати.
M_OKTips=У реду
M_AskUserTips1=појавио се проблем. Да би сте нам помогли да поправимо проблем, кликните на 'Пошаљи' да нам аутоматски пошаљете дебаг датотеку. <a>Политика приватности</a>
M_AttentionTips1=појавио се проблем. Да би сте нам помогли да поправимо проблем, кликните на 'У реду' да нам аутоматски пошаљете дебаг датотеку. <a>Политика приватности</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Утисци
RdLabel_Mail.Caption=Е-маил:
RdLabel_Subject.Caption=Тип захтева:
RdLabel_MailDes.Caption=Тип захтева:
RdLabel_MailBody.Caption=Опис:
RdLabel_Attach.Caption=Прилози
lblSendDes.Caption=Пошаљи утиске...
lblSend.Caption=Пошаљи
ButtonCancel.Caption=Откажи
ComboBox_Subject.Items[0].Caption=Волим то
ComboBox_Subject.Items[1].Caption=Сугестије
ComboBox_Subject.Items[2].Caption=Ниво проблема фрагментације
ComboBox_Subject.Items[3].Caption=Анализа/Проблем дефрагментације
ComboBox_Subject.Items[4].Caption=Преузимање/Неуспело ажурирање
ComboBox_Subject.Items[5].Caption=Неуспело препознавање дискова
ComboBox_Subject.Items[6].Caption=Остало
ImageNoteClose.hint=Откажи
ButtonAdd.hint=Додај
ButtonAttachView.hint=Преглед
ButtonSend.Caption=Пошаљи

[SDFeed_M]
M_MailAddrHint=Проверите да ли је е-меил адреса исправна да Вас можемо контактирати.
M_DescriptionHint=Опишите проблем
M_MailSuccHint=Хвала Вам на утисцима. Контактираћемо Вас што је пре могуће.
M_TimeoutHint=Слање утисака није успело. Кликните на У реду да пошаљете утиске пеко веб странице.
M_SendMail=Или нас директно контактирајте преко %s
M_Remove=Уклони све
M_AttachErrorExt=Типови следећих датотека се не могу приложити:
M_AttachOversize=Додавање прилога је неуспело! Његова величина прелази лимит од 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Честитамо!
lblInfo.Caption=Успешно сте ажурирали најновији Smart Defrag.
btnOK.Caption=Сада испробај!
btn_close.Hint=Откажи

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Бржи до 200%
btnContent2.Caption=Интелигентнији | Паметнији
btnContent3.Caption=Стабилнији и детаљнији
btnContent4.Caption=Стално ажурирање
btnActivateNow.Caption=Сада активирај
rdlblActivateCode.Caption=Упишите лиценцу
rdlblTitle.Caption=Активирај све Про

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Повећајте перформансе и радни век дискова помоћу Про верзије
RdLabel_Des.Caption=Доградите на Про верзију да уживате у интелигентној и темељној дефрагментацији и оптимизацији:
RdLabel_01_Title.Caption=Бржи до 200%
RdLabel_02_Title.Caption=Интелигентнији и једноставнији
RdLabel_03_Title.Caption=Стабилнији и детаљнији
RdLabel_04_Title.Caption=Увек ажуриран
RdLabel_01_Cap.Caption=Дозволи више простора на диску | Убрзај приступ датотекама до  200%
RdLabel_02_Cap.Caption=Аутоматска дефрагментација одабраних датотека и дискова у реалном времену
RdLabel_03_Cap.Caption=Детаљно дефрагментирај  диск чак и ако су системске датотеке у времену бутовања.
RdLabel_04_Cap.Caption=Аутоматски ажурирај најновији  Smart Defrag
Label_EnterCode.Caption=Упишите код
Label_Help.Caption=Помоћ
Label_Eg.Caption=Нпр.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Унесите код лиценце и кликните на "Региструј" да активирате све  функције ПРО издања. Да бисте избегли грешке куцања, копирајте код лиценце из емаила којег сте добили.
Label_LicenseCode.Caption=Код лиценце:
Button_Activate.Caption=Сада активирај
Button_RegisterNow.Caption=Региструј
Button_RegisterClose.hint=Откажи
Label_LMTitle.Caption=Менаџер лиценце
Label_LMLSta.Caption=Статус лиценце
Label_LMLCode.Caption=Код лиценце:
Label_LMLDate.Caption=Датум истека:
Label_LMLeftDays.Caption=Остало дана:
Label_LMHelp.Caption=Помоћ
Label_LMRefresh.Caption=Освежи
Label_LMExportL.Caption=Извези лиценцу
Button_LMClose.hint=Откажи
Button_OK.Caption=У реду
Label_KnowMore.Caption=Сазнајте више о Про верзији.
LabelB_01_Cap.Caption=Основна дефрагментација и оптимизација чврстог диска.
LabelB_02_Cap.Caption=Бржи приступ  датотекама до  200%
LabelB_03_Cap.Caption=Врхунски играчки доживљај са  Game Optimize
LabelB_04_Cap.Caption=Дефрагментација времена бутовања за брже покретање рачунара
LabelB_05_Cap.Caption=Аутоматска и интелигентна дефрагментација фрагментираних датотека
LabelB_06_Cap.Caption=Подешавање режима дефрагментације  &Дискова/Датотека који ће бити дефрагментирани
LabelB_07_Cap.Caption=аутоматско ажурирање на најновију верзију
LabelB_08_Cap.Caption=Бесплатна 24/7 техничка подршка  на захтев
LabelB_Curent.Caption=Тренутно
LabelB_PRO.Caption=ПРО
LabelC_WhatMore.Caption=Шта више, можете да добијете све функције ПРО верзије испод:
Btn_Boost.Caption=Интелигентно убрзање диска
Btn_DefragRegistry.Caption=Дефрагментација датотека регистра
Btn_AutoDefrag.Caption=Ауто дефраг
Btn_DefragSpecilFile.Caption=Дефрагментација одређених датотека
Label_KnowMoreC.Caption=Сазнајте више о Про верзије

[SDRegister_M]
M_license_seat=Статус лиценце
M_EnterError=Упишите код лиценце!
M_ErrorTitle=Грешка активације
M_SucceedTitle=Активација
M_IsOtherCode=Лиценца  %s вреди само за  %s. Кликните на дугме У реду да преузмете и региструјете Ваш  %s.
M_InvalidCode=Неисправан код лиценце. Упишите исправан код.
M_License_Pro=Код лиценце је успешно активиран.
M_License_valication=Не можете да се повежете на наш сервер.  Проверите Ваше  мрежне/proxy поставке  а касније потврдите Вашу лиценцу
M_License_Expired=Ваша лиценца  %s  је истекла. Обновите лиценцу или купите другу.
M_License_Unknow=Непозната грешка!
M_License_Illegal=Ова лиценца се не може активирати. Купите нову.
M_License_Overseat=Лиценца %s  је била активирана на максимално предвиђеном броју рачунара и не може се више користити. Купите други код лиценце за  Smart Defrag Pro.
M_License_DLLMiss=Недостаје рegisterCom.dll. Реинсталирајте Smart Defrag и покушајте поново да региструјете.
M_GiveawayCode=Поклоњена лиценца је неисправна. Кликните на Да да купите нови код лиценце.
M_PageC_Cap=Ауто дефраг
M_PageC_Des1=Интелигентно дефрагментирај диск када је систем у мировању
M_PageC_Des2=Омогући аутоматско дефрагментацију да очувате нижу фрагментацију и обезбедите боље перформансе.
M_PageD_Cap=Аутоматско ажурирање
M_PageD_Des1=Аутоматски ажурирај на најновију верзију
M_PageD_Des2=Омогући аутоматско ажурирање да одржите програм новим и да уживате у бољим перформансама.
M_PageE_Cap=Дефрагментирај датотеке регистра у време бутовања
M_PageE_Des1=Дефрагментирај датотеке регистра за време покретања Windows-a
M_PageE_Des2=Побољшај перформансе регистра за стабилнији и углађенији систем.
M_PageF_Cap=Дефрагментирај одређене датотека за  време бутовања
M_PageF_Des1=Дефрагментирај датотеке за време покретања Windows-a
M_PageF_Des2=Унапред брзину и стабилност приступа датотеци за бољи и бржи приступ датотеци.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office апликације
7=Интернет
8=Мултимедија
9=Корисни алати
10=Уобичајене екстензије
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Скенирање:
M_Fix=Поправак:
M_GS=Општи статус
M_TyURL=Уписани  URL-ови
M_Cookie=Колачићи
M_TempF=Привремене датотеке
M_His=Историја
M_IDF=Индекс података о датотекама
M_AFF=Сачуван образац информација
M_AFP=Сачуване лозинке
M_ICache=Интернет кеш
M_DownHis=Историја преузимања
M_SaveFI=Сачуван образац информација
M_Reg=Regedit
M_ReDoc=Недавни документи
M_RunHis=Покрени историју
M_DelOnBoot=(Обриши код ребутовања)
M_ItemsCap=%s ставки, %s
M_Session=Сесија
M_SavePwd=Сачуване лозинке
M_ComDatabase=Компактне базе података
M_PriFixCap=[Поправак приватности]: %d поправљених проблема
M_Det=Детаљи
M_Del=Обрисано
M_CFFDB=Компактна  Firefox база података
M_CGCDB=Компактна  Google Chrome база података
M_WebBro=Претраживач
M_NoteIt=Напомена: Није могуће обрисати трагове  %s  када он ради.
M_NoteThey=Напомена: Није могуће обрисати трагове  %s  када они раде.
M_WebIcons=Иконе њеб страница
M_LastDL=Задња учитана локација
M_InsCache=Кеш инсталера
M_MobApp=Апликације за мобилне
M_Book=Књиге
M_Podcasts=Подкастови
M_SanpViewer=Прегледник снимака
M_RemoteD=Удаљена радна површина
M_ManageC=Конзола управљања
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Фото уређивач
M_GameE=Истраживач игри
M_Defender=Windows заштитник
M_Search=Нађи

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Здравље диска
btn_auto_defrag.Caption=Ауто дефраг
btn_boot_defrag.Caption=Boot Time - Дефраг
btn_disk_clean.Caption=Очисти диск
lblOptimizeType.Items[1].Caption=Смањи
lblOptimizeType.Items[2].Caption=Оптимизуј APPs

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Статус диска рачунара
rdlblAboutPro.Caption=Провери све функције
btnPurchaseNow.Caption=Сада купи
btnBack.Caption=Назад
lblLeaveContent.Items[0].Caption=Аутоматски дефрагментирај одабране датотеке  или  дискове да Ваш рачунар ради са врхунским перформансама у реалном времену.
lblLeaveContent.Items[1].Caption=Boot Time Defrag може да дефрагментира одређене датотеке или дискове у  време бутовања  како би се обезбедило боље перформансе покретања.
rdlblRightTitle.Items[0].Caption=Сви фрагменти су дефрагментирани.
rdlblRightTitle.Items[1].Caption=Неки фрагменти нису дефрагментирани јер су сродне датотеке у употреби.
rdlblRightTitle.Items[2].Caption=Фрагменти су успешно дефрагментирани!
rdlblLeftTitle.Items[0].Caption=Гарантована је заштита врхунских  перформанси вашег рачунара.
rdlblLeftTitle.Items[1].Caption=Гарантовано је повећање перформанси тврдих дискова.
rdlblLeftContent.Items[0].Caption=Потпуно сте заштићени што Вам гарантује повратак новца  у року  60 дана. Ако наш производ не  остварује  дата обећања, вратићемо Вам Ваш новац у пуном износу без икаква питања.
rdlblLeftContent.Items[1].Caption=Потпуно сте заштићени што Вам гарантује повратак новца  у року  60 дана. Ако наш производ не  остварује  дата обећања, вратићемо Вам Ваш новац у пуном износу.
rdlblTitle3.Caption=Обезбеди максималне перформансе дискова са Про верзијом.
rdlblContent1.Caption=Омогући више простора на диску и убрзај приступ датотекама до 200%.
rdlblContent2.Caption=Аутоматски дефрагментирај одабране датотеке и дискове у реалном времену
rdlblContent3.Caption=Дубоко дефрагментирај дискове чак и ако су системске датотеке
rdlblContent4.Caption=Аутоматски ажурирај на најновију верзију.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Затвори
btnSetting.Hint=Поставке
btnDefragManually.Caption=Ручни дефраг
btnActivateAutoDefrag.Caption=Активирај аутодефраг
lblTitle.Caption=План дефрагментације
btnShowAgain.Caption=Не приказуј поново

[DiskInfo_Smart]
UNKNOWN=Непознато
VENDOR_SPECIFIC=Специфични продавац
01=Ниво грешака читања
02=Перформансе пропусне моћи
03=Време ротације
04=Број Стартања/Покретања
05=Број релоцираних сектора
06=Read Channel Margin
07=Оцена тражења грешака
08=Претрага перформанси времена
09=Power-On Hours
0A=Spin Retry Count
0B=Поновљене рекалибрације
0C=Power Cycle Count
0D=Soft Read Error Rate stab
B8=End-to-End Error
BB=Извештаји о непоправљивим грешкама
BC=Истек наредбе
BD=High Fly Writes
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Температура
C3=Hardware ECC recovered
C4=Релокација одбројавања догађаја
C5=Број тренутних сектора на чекању
C6=Број непоправљивих сектора
C7=UltraDMA CRC број грешака
C8=Ниво грешака уписа
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Температура
F0=Head Flying Hours
FA=Read Error Retry Rate
FE=Free Fall Protection

[DiskInfo_SmartSsd]
01=Ниво грешака читања
02=Перформансе пропусне моћи
03=Време ротације
04=Број Стартања/Покретања
05=Број релоцираних сектора
06=Read Channel Margin
07=Оцена тражења грешака
08=Претрага перформанси времена
09=Power-On Hours
0A=Spin Retry Count
0B=Поновљене рекалибрације
0C=Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Температура
C4=Релокација одбројавања догађаја
C5=Број тренутних сектора на чекању
C6=Број непоправљивих сектора
FF=Remaining Life

[DiskInfo_SmartMtron]
BB=Total Erase Count

[DiskInfo_SmartIndlinx]
01=Ниво грешака читања
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Укупан број сектора читања са поправљеним великим грешкама
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[DiskInfo_SmartJMicron60x]
09=Power-On Hours
0C=Power Cycle Count
C2=Температура
E5=Halt System ID, Flash ID
E8=Информација о  верзији Firmware
E9=Average Erase Count, Max Erase Count
EA=Просечни број брисања, Максимални број брисања
EB=Број добрих блокова, Број системских блокова

[DiskInfo_SmartIntel]
03=Spin Up Time
04=Број Стартања/Покретања
05=Број релоцираних сектора
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Доступан резервисан простор
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[DiskInfo_SmartSamsung]
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Број коришћених резервираних блокова (чип)
B3=Број коришћених резервираних блокова (укупно)
B4=Број некоришћених резервираних блокова (укупно)
B5=Број неуспелих програма (укупно)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Број непоправљивих лоших блокова
BE=Број непоправљивих грешака
C2=Температура
C3=Оцена ECC
C6=Број непоправљивих Off-Line грешака
C7=CRC број грешака
C9=Статус Super cap
CA=статус режима SSD

[DiskInfo_SmartSandForce]
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Обрисано гигабајта
AA=Број резервисаних блокова
AB=Program Fail Count
AC=Број неуспелих брисања
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Број неуспелих брисања
B8=Reported I/O Error Detection Code Errors
BB=Извештаји о непоправљивим грешкама
C2=Температура
C3=On‐the‐Fly ECC Uncorrectable Error Count
C4=Релокација одбројавања догађаја
C6=Број непоправљивих сектора
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD преостали радни век
E8=Доступан резервисан простор
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[DiskInfo_SmartJMicron61x]
01=Ниво грешака читања
02=Перформансе пропусне моћи
03=Време ротације
05=Број релоцираних сектора
07=Оцена тражења грешака
08=Претрага перформанси времена
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY број грешака
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Температура
C5=Број тренутних сектора на чекању
AA=Број лоших блокова
AD=Број брисања

[DiskInfo_SmartMicron]
01=Raw Read Error Rate
05=Број релоцираних сектора
09=Power-On Hours
0C=Power Cycle Count
AA=Grown Failing Block Count
AB=Program Fail Count
AC=Број неуспелих брисања
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Извештаји о непоправљивим грешкама
BC=Истек наредбе
BD=Factory Bad Block Count
C4=Релокација одбројавања догађаја
C5=Број тренутних сектора на чекању
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ниво ултра DMA CRC  грешака
CA=Percentage Of The Rated Lifetime Used
CE=Ниво грешака уписа

[DiskInfo_MainForm]
btnClose.Hint=Затвори
btnMaxmize.Hint=Увећај
btnMinmize.Hint=Умањи
btnRestore.Hint=Обнови
rdlblDiskStatus.Caption=Здравље диска:
rdlblDiskTemp.Caption=Температура:
rdlblUsage.Caption=Употреба:
rdlblReadSpeed.Caption=Брзина читања:
rdlblResponseTime.Caption=Време одзива:
rdlblWriteSpeed.Caption=Брзина уписа:
rdlblDriveName.Caption=Ослободи више слободног простора
rdlblFreeMoreSpace.Caption=Драјв:
rdlblDiskInfo.Caption=Извештај ауто-праћења анализе диска:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Име атрибута
lvDiskInfo.Columns[2].Caption=Статус
lvDiskInfo.Columns[3].Caption=Вредност
lvDiskInfo.Columns[4].Caption=Најгора
lvDiskInfo.Columns[5].Caption=Праг
lvDiskInfo.Columns[6].Caption=Необрађени подаци

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Затвори
btnSetting.Hint=Поставке
btnDefragManually.Caption=Дефрагментирај ручно
btnActivateAutoDefrag.Caption=Активирај дефрагментацију
lblTitle.Caption=План дефрагментације
btnShowAgain.Caption=Не приказуј поново

[ActionCenter_M]
M_AC_FreeTitleHide=Белешка!
M_AC_FreeDetailHide_New=Свр препоручени програми су скривени! Кликните на "Прикажи" да их поново прикажете и инсталирате, ради пуне заштите и врхунских перформанси.
M_AC_FreeDetailShow_New=Обезбедите бољу заштиту безбедности  побољшане перформансе помоћу препоручених програма.
M_FixAll=Набави све
M_Hide=Сакриј
M_Show=Прикажи
M_Scan=Скенирање...
M_Fix=Набави
M_Install=Инсталирај
M_fixing=Инсталација
M_Updating=Ажурирање
M_RuningWell=Инсталирана је најновија верзија
M_Outdated=Застарело
M_NotInstalled=Није инсталирано
M_Recomm_Ins=Препоручено: Инсталирај %s
M_Recomm_Upt=Препоручено: Ажурирај %s
M_RunASC=Скенирај
M_ASCCaption=Перформансе система
M_ASCInfo_NotIns=Пронађене су грешке регистра, проблеми приватности и нежељене датотеке.
M_ASCInfo_UpToDate=Advanced SystemCare убрзава и оптимизује рачунар 1-кликом.
M_ASCInfo_NeedUpDate=Advanced SystemCare је застарео.
M_ASCOffer=Чисти и  оптимизује  рачунар 1- кликом.<br>Убрзава време покретање рачунара  до 300%.<br>Чисти трагове сурфања  ради заштите приватности.<br>Прати стање рачунара ради његовог бољег рада.<br>Штити рачунар од обичних спајвера.
M_RunDB=Скенирај
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=%s  пронађених застарелих драјвера  који успоравају и дестабилизују рачунар.
M_DBInfo_NotIns=Можда постоје застарели драјвери који успоравају и дестабилизују рачунар.
M_DBInfo_UpToDate=Driver Booster ажурира све застареле драјвере Вашег рачунара.
M_DBInfo_NeedUpDate=Ваш програм за ажурирање драјвера је застарео.
M_DBOffer=Велика база драјвер података  (1,000,000+).<br>Аутоматско ажурирање драјвера 1 кликом.<br>Безбедно ажурирање помоћу  Qualified WHQL драјвера.<br>Поправљач уобичајених проблема (нпр: мрежа, звук).<br>Смањивање замрзавања и падова система.
M_RunIMF=Скенирај
M_IMFCaption=Заштита од спајвера
M_IMFInfo_NotIns=Обезбедите бољу заштиту инсталацијом  IObit-ових anti-spyware програма.
M_IMFInfo_UpToDate=IObit Malware Fighter штити рачунар од различитих малвера.
M_IMFInfo_NeedUpDate=Ваш анти спајвер програм је застарео.
M_IMFOffer=Снажан и темељит анти ж-малвер.<br>Одбрана од  ransomware као што је најновији  GoldenEye и  Wannacry.<br>Безбедније сурфање на интернету и преузимање.<br>Дубља и свеобухватнија заштита у реалном времену
M_RunAMC=Набави
M_AMCCaption=Заштита Андроида
M_AMCInfo_NotIns=Заштита Андроида
M_Recomm_Ins_AMC=Препорука: Инсталирај %s на Ваш Android уређај.
M_RunSM=Покрени
M_SMCaption=Старт мени
M_SMInfo_NotIns=Враћа омиљени Windows "Старт" Мени.
M_SMInfo_UpToDate=Start Menu 8 враћа  Windows "Старт" Мени.
M_SMInfo_NeedUpDate=Ваш  Start Menu 8 је застарео.
M_SMOffer=Враћа  класични Старт Мени за  Windows 8 и  Windows 10.<br>Моћни и једноставан погон за претрагу датотека.
M_RunIU=Покрени
M_IUCaption=Деинсталер програма
M_IUInfo_NotIns=Уклони нежељене програме, траке алата и додатке претраживача.
M_IUInfo_UpToDate=IObit Uninstaller темељно уклања додатке  & апликације.
M_IUInfo_NeedUpDate=Ваш  IObit Uninstaller је застарео.
M_IUOffer=Брзо уклања додатке претраживача, траке алата и екстензије.<br>Лако уклања непожељне програме.<br>Детаљно и једноставно чисти остатке након деинсталације програма њиховим деисталерима.
M_RunFP=Сада конвертуј
M_FPCaption=Видео конвертер
M_FPInfo_NotIns=Набавите видео конвертер да конвертујете Ваше видео снимке за различите уређаје.
M_FPInfo_UpToDate=Уживајте у видеу на било којем уређају.
M_FPInfo_NeedUpDate=Пакет формата је застарео.
M_RunDL=Управљај
M_DLCaption=Менаџер лозинке
M_DLInfo_NotIns=Заштитите и управљајте Вашим лозинкама помоћу  Dashlane Password Manager.
M_DLInfo_UpToDate=Никад нећете заборавити лозинку захваљујући безбедним и  сигурним Dashlane.
M_DLOffer=Брза и лака деинсталација.<br>Штити све Ваше лозинке.<br>За Windows, Mac, iOS и Android.
M_RunIVC=Испробај
M_IVCCaption=Бесплатни видео конвертер
M_IVCInfo_NotIns=100% бесплатан и чист, 150+ формата и бржа видео конверзија!
M_IVCInfo_UpToDate=Гледајте видео на начин који желите.
M_IVCInfo_NeedUpDate=iFun видео конвертер је застарео.
M_RunIOT=Управљај
M_IOTCaption=iPhone менаџер
M_IOTInfo_NotIns=Извоз, увоз и управљање сликама, видео, музиком на Вашем iOS  уређају само 1 кликом.
M_IOTInfo_UpToDate=IOTransfer добро ради.
M_IOTInfo_NeedUpDate=IOTransfer је застарео.
M_IOTOffer=Ваш најбољи  iPhone менаџер и  iPhone трансфер програма.<br>Пренос  iPhone података између iPhone/iPad/iPod/PC.<br>Лако и бесплатно управља  iPhone сликама, музиком, видео.<br>Чисти непожељне датотеке и кеш ради ослобађања додатног слободног простора.
M_Moffer_Title=IObit препоруке
M_Close=Затвори
M_Cancel=Откажи
M_Moffer_Install=Инсталирај
M_Moffer_NoteEP=Кликом на дугме  "Инсталирај", слажете се са  %s  и прихватате <a>EULA</a> и<a>Политику приватности</a>.
M_Moffer_Refund=<a>Напомена:</a>Можете да добијете новац назад у року од 30 дана. Прочитајте <a>Политика приватности</a>.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Преузми ручно
lblActiveTitle.Caption=Уморни сте од ручног преузимања?
btnActiveAutoUpt.Caption=Активирај аутоматско ажурирање
btnDonotShow.Caption=Не приказуј поново
lblClose.Caption=Затвори

[FormShuffle_Main_M]
M_Title=Срећни жреб
M_Close=Затвори
M_Info=Честитамо! Добили сте  %d шансу за срећни жреб.
M_Next=Искористили сте ову шансу. Причекајте на следећу.
M_Congrate=Ура! %s! Само је  %d корисника победило!
M_ShuffleConNol=Ура! %s! Само је  %d корисника победило! Ово вреди  %t дана.
M_ShuffleConLast=Ура! %s! Само је  %d корисника победило! Ово вреди  последњи дан.
M_TryMyLuck=Испробај моју срећу
M_GetItNow=Набави
M_ShufflePro=1 годишњи пробни период за  Smart Defrag.
M_ExitTip=Можете да изгубите ексклузивни попуст ако сада изађете. Да ли желите да добијете попуст?
M_ExitTipSure=Изгубићете ексклузивни попуст ако сада одустанете.  Да ли желите да добијете попуст?
M_ExitTipPro=Ако сада одустанете изгубићете шансу да добијете Smart Defrag Pro. Да ли желите да добијете Smart Defrag Pro.
M_ExitCancel=Не, хвала
M_CreateLicense=Активација  Smart Defrag PRO, сачекајте
M_CreateFin=Smart Defrag Pro је успешно активиран. Уживајте у Про функцијама!
M_TryItNow=Испробај
M_ASCConInof=%s попуста за Advaced SystemCare Pro
M_DBConInof=%s попуста за Driver Booster Pro
M_IMFConInof=%s попуста за IObit Malware Fighter Pro
M_SDConInof=%s попуста за  Smart Defrag Pro
M_BGConInof=%s попуста за најбољу понуду
M_ProConInof=<a>1 годину</a> за  Smart Defrag Pro за овај рачунар

